Repository: NeuralNinjas-AI/AirQuality
Catalog: Datasets/archive/ELRC_417_Parallel texts from Swedish Work environment/ELRC_417_Parallel texts from Swedish Work environment [...]_dataset/261.bg-pl.tmx
Source language: bg
Languages: pl

source: Ние инспектираме условията на труд на строителни работни площадки и можем, ако се налага да поставяме изисквания за вземане на мерки водещи до приемливи условия при работа.
pl: W przypadku, gdy ryzyko wypadków jest zbyt duże, urząd ten może zabronić dalszych prac budowlanych aż do momentu poprawy warunków pracy. Taki zakaz należy podpisać, ale sam podpis oznacza tylko pokwitowanie przyjęcia decyzji o zakazie.

source: Много строителни работници претърпяват трудови злополуки и професионални заболявания.
pl: Warunki pracy na placach budowy reguluje prawo oraz przepisy wydane przez Arbetsmiljöverket. W niniejszej broszurze przedstawiamy kilka podstawowych zasad.

source: Извьршването на строителни дейности е урегулирано в законодателството и наредбите на Съвета за условия на труд.
pl: Wszelkie prace przy budowie, przebudowie, reparacji, konserwacji lub wyburzaniu budynków, obiektów lub instalacji reguluje Ustawa BHP oraz przepisy budowlane ustanowione przez Arbetsmiljöverket.

source: Или с други думи както към собственика на фирма така и към назначените се прилагат првилата без да се взема предвид формата на назначение.
pl: Szwedzkie przepisy BHP obowiązują cudzoziemskich robotników zatrudnionych w Szwecji, niezależnie od tego czy są oni zatrudnieni w zagranicznej firmie, wynajęci przez szwedzkiego pracodawcę czy pracują we własnej firmie. A zatem dotyczą one zarówno samego przedsiębiorcy jak i jego pracowników, niezależnie od rodzaju zatrudnienia.

source: Намаляване на риска от падане от високо
pl: Ograniczenie ryzyka upadku z wysokości

source: Падане от високо е най-обикновената причина за смърт и злополуки на строителни работни обекти.
pl: Upadek z wysokości to najczęstsza przyczyna wypadków ciężkich lub śmiertelnych na placach budowy.

source: Парапетите трябва:
pl: Balustrady ochronne powinny:

source: да са стабилно закачени
pl: być stabilne i wytrzymałe

source: Може да са изработени и по друг начин, но трябва да осигуряват най-малко еквивалентна защита.
pl: mieć co najmniej metr wysokości składać się z poręczy ochronnej i deski krawężnikowej oraz poprzeczki umieszczonej w połowie wysokości pomiędzy nimi. Dozwolone są barierki o innej konstrukcji, o ile są równie bezpieczne.

source: Ако все пак е необходимо да се работи върху такава площ, трябва да се използва специална защита.
pl: Przy wykonywaniu niektórych prac konieczne będzie zastosowanie siatki ochronnej. Przed rozpoczęciem użytkowania stan techniczny siatki i sposób jej zamontowania powinien zostać sprawdzony przez kompetentną osobę.

source: Важно е компетентно лице да провери мрежата и монтирането и преди тя да се използва.
pl: Dla osób pracujących dłużej niż cztery godziny na małej powierzchni, na dachu, którego pochylenie przekracza 25 %, należy ułożyć poziomy pomost zabezpieczający.

source: Защитните каска и обувки обикновено трябва да се ползват.
pl: Należy zawsze używać hełmów ochronnych i obuwia ochronnego. Czasami konieczne jest zastosowanie okularów, słuchawek i rękawic ochronnych.

source: Стъпването върху равна повърхност, което например се постига при ползване на вдигаемоспускаеми платформи, дава възможност за по-добра работна стойка на тялото.
pl: Praca w pozycji na drabinie przez dłuższy czas jest szkodliwa dla zdrowia. Prawidłową pozycję przy pracy zapewnia poziome i równe podłoże, np. ruchomy podest.

source: Трябва да се избягват едностранните натоварвания на мускули посредством вариране в работния процес.
pl: Konieczne są przerwy na odpoczynek, ponieważ mięśnie ciała muszą się po wysiłku zregenerować. Należy unikać jednostronnego obciążenia układu mięśniowego – zadania podczas pracy powinny być urozmaicone.

source: Правила за химическите вещества в Швеция
pl: Szwedzkie przepisy dotyczące substancji chemicznych

source: За продукти закупени в Швеция информацията за безопасност трябва да е на шведски.
pl: Na placu budowy powinien być dostępny wykaz wszystkich szkodliwych produktów chemicznych. Leży to w obowiązku każdego pracodawcy.

source: На строителните работни места трябва да има опис на всички опасни химически вещества.
pl: Pracodawca powinien poinformować pracowników o zagrożeniach, jakie niosą ze sobą szkodliwe produkty chemiczne oraz powinien on upewnić się, że pracownicy zrozumieli te informacje.

source: Всеки отделен работодател носи отговорност за това.
pl: Niektóre ze szkodliwych substancji podlegają szczególnie surowym przepisom:

source: Работодателят трябва да информира работниците за рисковете относно опасните химически продукти и да е наясно, че работниците са разбрали информацията.
pl: Azbest: Dokonywanie wyburzania obiektów i pozbycia się gruzu, w którym znajduje się azbest nie jest możliwe bez zezwolenia Arbetsmiljöverket.

source: За някои опасни вещества важат изключително строги правила:
pl: Do otrzymania zezwolenia niezbędne jest posiadanie udokumentowanego specjalnego wyszkolenia oraz zaświadczenie lekarskie.

source: Втвърдяващи се пластмаси: Дори за работа с втвърдяващи се пластмаси (например уплътнителна пяна, която съдържа изоцианати, епоксидно лепило, епоксидна боя и др.)
pl: Termoutwardzalne tworzywa sztuczne: Nawet przed przystąpieniem do pracy z termoutwardzalnymi tworzywami (takimi jak pianka do uszczelniania zawierająca izocyjaniny, klej Epoxy, farba Epoxy, itp.) wymagane jest badanie lekarskie i szkolenie.

source: се изисква медицинско удостоверение и обучение преди започване на работата.
pl: Złamanie powyższych przepisów jest karalne i podlega wysokiej karze grzywny.

source: Маршрути за движение и транспортиране
pl: Połączenia między poziomami i transport materiałów

source: Транспортирането между различни етажи трябва да се извършва така, че да не е необходимо да се махат парапети или други обезопасителни съоръжения.
pl: Drogi dojazdowe na placu budowy powinny być położone w bezpiecznej odległości od stanowisk pracy lub odpowiednio odgrodzone i oznakowane.

source: Ако това не е възможно, транспортът трябва да се извършва посредством приемателен мостик, товарни отвори във фасадата, рампи или специални транспортни системи.
pl: Transport materiałów budowlanych pomiędzy poszczególnymi poziomami powinien odbywać się bez potrzeby demontażu balustrad ochronnych lub innych środków bezpieczeństwa. W przeciwnym przypadku transport materiałów powinien odbywać się przy pomocy platform załadowczych, otworów ładowniczych w fasadach obiektów, ramp lub specjalnych środków transportowych.

source: За това отговаря доставчика.
pl: Instrukcje obsługi urządzeń dźwigowych, maszyn i innego sprzętu

source: Наказуемо е да се използват машини и повдигащи устройства, ако не им е правен контролен преглед или посочени на преглед недостатъци не са отстранени.
pl: Dopuszczenie wielu maszyn i urządzeń dźwigowych do użytku wymaga periodycznych inspekcji. Używanie maszyn i urządzeń dźwigowych, które nie zostały poddane inspekcji, lub których wady nie zostały naprawione jest karalne. Inspekcji dokonuje się według szwedzkich norm.

source: Още нещо за което да се помисли...
pl: Co więcej ...

source: Ако нещо се случи
pl: Gdy zdarzy się wypadek

source: Това се отнася например при работа със строителни режещи инструменти или при монтиране на скеле.
pl: W przypadku, gdy przerwa w dostawie prądu mogłaby mieć niebezpieczne skutki, w miejscu pracy powinno znajdować się zapasowe oświetlenie. Dotyczy to np. pracy przy użyciu pił budowlanych lub pracy przy stawianiu rusztowań.

source: План за условията на труд
pl: Plan organizacji warunków pracy

source: Плана трябва да съдържа следното:
pl: Plan powinien składać się następujące części:

source: Правилата, които ще се прилагат на строителния работен участък
pl: Zasad, które będą stosowane na placu budowy

source: Описание как е организирана работата за условията на труд
pl: Opisu sposobu organizacji warunków pracy

source: шахтьорска работа с риск от свличане
pl: prac na wysokości (ryzyko upadku)

source: работа с някои химически или биологически вещества
pl: robót ziemnych (ryzyko zawalenia ścian wykopu)

source: работа в близост до проводници с високо напрежение
pl: prac z zastosowaniem szkodliwych substancji chemicznych lub biologicznych

source: работа при която има риск от удавяне
pl: prac w sąsiedztwie przewodów wysokiego napięcia

source: работа в кладенци и тунели
pl: prac, które niosą ze sobą ryzyko utonięcia

source: Предварително оведомление
pl: Zgłoszenie rozpoczęcia prac budowlanych

source: Планиране и информация
pl: Planowanie i informacja

source: Трябва да се изберат методи на работа и оборудване, които:
pl: Należy wybierać metody pracy i wyposażenie, które:

source: противодействат на злополуки от падане или свличане,
pl: zapobiegają wypadkom spowodowanym przez upadek z wysokości lub zawalenie wykopu,

source: Работниците трябва да се информират за работата, какви мерки за условията на труд са взети или планирани и какви правила важат.
pl: nie narażają pracowników na niebezpieczne dla zdrowia lub powodujące nadmierne zmęczenie obciążenia ciała, zapewniają niski poziom hałasu, wibracji, szkodliwych substancji i zanieczyszczeń powietrza.

source: Затова е важно да се правят редовни прегледи по охрана на труда.
pl: Na placu budowy zachodzą nieustannie szybkie zmiany niosące ze sobą różne rodzaje ryzyka. Dlatego niezbędne są regularne obchody w celu kontroli bezpieczeństwa pracy.

source: Кой за какво отговаря?
pl: Kto i za co jest odpowiedzialny?

source: Лице, благодарение на което се позволява извършването на строителни дейности (строителен инвеститор) носи главната отговорност условията на труд по време на строежа да са взети под внимание при подготовката на строителния проект (планиране и проектиране).
pl: W celu zapewnienia dobrych warunków pracy na placu budowy niezbędnym jest, aby wszystkie osoby odpowiedzialne za przedsięwzięcie prewencyjnych środków bezpieczeństwa wywiązały się ze swoich zadań. Co więcej, osoby te powinny ze sobą współpracować, a do tworzenia dobrych warunków pracy powinni też przyczynić się robotnicy.

source: Инвеститора освен това носи и отговорност строителния процес да се координира от гледна точка на условията на труд и за целта трябва да определи и координатор на строителните условия за извършване на строежа.
pl: Zleceniodawca prac budowlanych lub instalacyjnych (inwestor) ponosi główną odpowiedzialność za uwzględnienie już w fazie przygotowawczej (planowanie i projektowanie) niezbędnych środków bezpieczeństwa i organizacji pracy danego projektu. W gestii inwestora leży także zgłoszenie rozpoczęcia prac budowlanych w odpowiednim urzędzie, sporządzenie planu organizacji warunków pracy i odpowiedniej dokumentacji oraz wyznaczenie koordynatora warunków pracy d.s. planowania i projektowania.

source: В някои случаи инвеститорът може посредством писмен договор да прехвърли своята отговорнаст за условията на труд на извършител за онази част от проекта, за която извършителят е нает.
pl: Oprócz tego inwestor odpowiada za to, aby organizacja wykonania prac budowlanych i instalacyjnych była zgodna z normami dobrego środowiska pracy, a w związku z tym za wyznaczenie koordynatora warunków pracy d.s. wykonania robót.

source: Това може да се направи, ако задачата означава да се носи самостоятелна отговорност за цялото планиране и проектиране и/или за цялото извършване на проекта като напрмер при генерално или пълно предприемачество.
pl: W niektórych przypadkach inwestor może na mocy pisemnej umowy przekazać odpowiedzialność za organizację środowiska pracy wykonawcy, w zakresie tej części projektu, która została wykonawcy zlecona. Jest to możliwe w przypadkach, gdy jeden i ten sam wykonawca będzie odpowiedzialny za całokształt planowania i projektowania i/lub całkowite wykonanie projektu, np. w przypadku kontraktu „pod klucz” lub generalnego wykonawstwa.

source: При частично такова отговорността не може да се прехвърля.
pl: W przypadku wynajęcia wielu wykonawców odpowiedzialność inwestora za organizację środowiska pracy nie może zostać przekazana.

source: Всички работещи на общото работно място са длъжни да спазват правилата за ред и обезопасеност, които координатора на условията на труд определя.
pl: Firmy jednoosobowe i osoby prowadzące biznes rodzinny bez zatrudnienia obcych biorące udział w pracach budowlanych i instalacyjnych powinny ogólnie rzecz biorąc stosować się do tych samych przepisów, jakie obowiązują pracodawców i pracowników.

source: Всеки работодател носи главна отговорност за условията на труд на своите работници.
pl: Robotnicy budowlani powinni przyczynić się tworzenia dobrych warunków pracy poprzez przestrzeganie obowiązujących przepisów oraz stosowanie wyznaczonych środków bezpieczeństwa.

source: Самостоятелно заетите лица и онези работещи във фамилни фирми без наети работници трябва да спазват общо погледнато същите правила при строителна дейност, които важат за работодатели и работници.
pl: Rzecznik d.s. zagrożeń zawodowych jest przedstawicielem pracowników w sprawach dotyczących środowiska pracy. Jeżeli wykonanie robót niesie ze sobą natychmiastowe i poważne zagrożenie dla życia i zdrowia, a pracodawca nie zamierza jak najszybciej przedsięwziąć odpowiednich środków bezpieczeństwa, rzecznik d.s. zagrożeń zawodowych ma prawo przerwać prowadzenie robót w oczekiwaniu na interwencję Arbetsmiljöverket.

source: Ако някоя работна дейност означава непосредствена и сериозна опасност за живота или здравето и работодателя не отстрани незабавно риска, отговорникът за охрана на труда има право да прекрати работата в очакване на решение от страна на Съвета за охрана на труда.
pl: Producenci, importerzy i firmy wypożyczające sprzęt techniczny są odpowiedzialni za bezpieczeństwo swoich produktów. Producenci i importerzy produktów chemicznych i innych substancji ponoszą podobną odpowiedzialność. Producenci, importerzy i firmy wypożyczające obowiązani są zaopatrzyć swoje produkty w odpowiednie instrukcje użycia potrzebne do tego, aby ograniczyć ryzyko chorób i wypadków.

source: Производители, вносители или наемодатели на технически съоръжения имат отговорност продуктите им да са безопасни.
pl: Ustawa BHP zawiera nawet przepisy dotyczące odpowiedzialności, jaka spoczywa na tych, którzy wynajmują siłę roboczą i na tych, którzy zarządzają miejscem pracy.

source: ADI 539 Bul Our vision: Everyone wants to, and can, create a good work environment
pl: ADI 539 Pol Our vision: Everyone wants to, and can, create a good work environment

source: Настоящото е информационна брошура от Ведомството за работната среда за онези, които искат да работят като берачи на горски плодове в Швеция.
pl: Niniejsza broszura informacyjna, opracowana przez Szwedzki Urząd ds. Bezpieczeństwa i Higieny Pracy [Arbetsmiljöverket], przeznaczona jest dla osób pragnących podjąć pracę jako zbieracze jagód w Szwecji.

source: Освен това, Ведомството за работната среда е бюрото за свръзка по въпросите на изпращане на работа/командироване и дислокация.
pl: Poniżej omówiono w skrócie przepisy dotyczące pozwolenia na pracę i pobyt, bezpieczeństwa i higieny pracy, czasu pracy oraz minimalnego wynagrodzenia obowiązujące w

source: Начиная от летния сезон 2010 Миграционното ведомство ще разглежда заявките за разрешителни за работа на берачите на горски плодове по същия начин, както относно всяко друго заявление за разрешително за работа.
pl: Urząd ds. Migracji podjął decyzję, że począwszy od sezonu 2010, będzie rozpatrywał wnioski o pozwolenie na pracę przy zbieraniu dzikich jagód na tych samych zasadach, na jakich rozpatruje się wszystkie pozosta e wnioski o pozwolenie na pracę. Poniżej znajduje się więcej informacji o konsekwencjach tej decyzji.

source: Какво означава това, можете да прочетете повече по-долу.
pl: Informacja dla osób zainteresowanych pracą zbieracza jagód w Szwecji

source: Какво се изисква за получаване на разрешително за работа?
pl: Jakie warunki należy spełnić, aby uzyskać pozwolenie na pracę?

source: За да получите необходимото разрешително се налага
pl: By uzyskać pozwolenie, należy spełnić następujące warunki:

source: да имате валиден паспорт;
pl: posiadać ważny paszport,

source: Договорената минимална заплата в договора, е 18
pl: Jakie warunki zatrudnienia zapewnia zbieraczom jagód szwedzki układ zbiorowy pracy?

source: Ако сте служител, назначен на чужда компания, която няма дейност в Швеция, например, агенция за осигуряване на персонал, валиден ще бъде договора за работа.
pl: W przypadku zbieraczy jagód zatrudnianych przez przedsiębiorstwa prowadzące działalność w Szwecji, obowiązującym układem zbiorowym jest umowa pomiędzy Szwedzką Organizacją Pracowników Gminnych [Svenska Kommunalarbetareförbundet] oraz Organizacją Pracodawców Branży Leśnej i Rolniczej [Skogs- och lantarbetsgivar- förbundet].

source: Това важи независимо от това дали чуждестранната компания е подписала колективен трудов договор или не.
pl: Minimalne wynagrodzenie ustalone w tej umowie to 18 542 SEK na miesiąc. W przypadku pracowników zatrudnio-nych na godziny, umowa określa najniższą dozwoloną staw-kę wypłacaną za godzinę pracy.

source: Тя се предлага преведена на няколко различни езици.
pl: Podsumowując, zbieracz jagód powinien otrzymywać co najmniej takie wynagrodzenie minimalne, jakie ustalone zostało w szwedzkim układzie zbiorowym pracy.

source: Постъпленията/приходите от беритбата на плодове не се облагат с такси или данъци до размер 12 500 шв. крони на човек годишно.
pl: Jeżeli Twój pracodawca podpisał umowę ze Szwedzką Organizacją Pracowników Gminnych [Svenska Kommuna- larbetareförbundet], zastosowanie mają wszystkie warunki tej umowy. Umowa ta zawiera ustalenia dotyczące minimalnego wynagrodzenia, czasu pracy, ubezpieczenia oraz wiele innych. Na stronie internetowej organizacji www.kommunal.se znajduje się broszura w formacie PDF

source: Работна среда и работно време
pl: Zbieranie jagód bez zatrudnienia

source: В Закона за работната среда се съдържат правила относно задълженията на работодателите и други служители по обезопасяването за предотвратяване на заболявания и трудовите злополуки.
pl: Osoby posiadające wizę turystyczną mogą zbierać jagody jako osoby prywatne. Zarobki osób prywatnych są wolne od podatku, jeżeli nie przekraczają 12 500 SEK na osobę i rok.

source: Ведомството за работната среда няма
pl: W razie choroby

source: Доходите са без такси и данъци, при условие, че работата не превишава 183 дни за период от една година.
pl: Kiedy przyjedziesz by pracować w Szwecji, możesz osobiście zgłosić się do Kasy Ubezpieczeń. Zgłoszenie nie ma wpływu na ewentualne prawo do świadczeń.

source: В тази връзка, обаче, съществуват също изисквания и към работодателя.
pl: Informacje znajdziesz na stronie internetowej Kasy Ubezpieczeń [Försäkringskassan], www.forsakringskassan.se.

source: Данъчната ставка е 25 процента.
pl: Czy musisz płacić podatki w Szwecji?

source: След шест месеца вие се считате за данъчно пребиваващ в Швеция и следва да заплатщате данък в съответствие с обичайните правила.
pl: Pracownicy zatrudnieni przez pracodawcę w swoim kraju pochodzenia a pracujący okresowo w Szwecji, nie podlegają obowiązkowi odprowadzania podatku. Dochody są zwolnione z opodatkowania pod warunkiem, że okres pracy nie

source: workinginsweden.se
pl: Delegowanie pracowników

source: На сайта на Шведския институт, www.sweden.se и на www.workinginsweden.se, ще намерите повече информация за Швеция и за това как се работи тук.
pl: Urząd ds. Bezpieczeństwa i Higieny Pracy pełni rolę biura łącznikowego ds. spraw pracowników delegowanych do pracy za granicą i udziela informacji o prawach pracownika. Więcej informacji o delegowaniu pracowników znajdziesz na stronie internetowej www.posting.se.

source: Изпращане или командироване на работа и дислокация
pl: workinginsweden.se

source: Ведомството за работната среда е т. нар. служба за връзка по въпросите на изпращане/командировки и дислокация и може да предостави информация за това, с какви права разполагате.
pl: Urząd ds. Bezpieczeństwa i Higieny Pracy pełni rolę biura łącznikowego ds. spraw pracowników delegowanych do pracy za granicą i udziela informacji o prawach pracownika. Więcej informacji o delegowaniu pracowników znajdziesz na stronie internetowej www.posting.se.

source: За повече информация вижте сайта на Данъчното ведомство, www.skatteverket.se.
pl: W celu uzyskania szczegółowych informacji, odwiedź stronę internetową Urzędu Skarbowego [Skatteverket], www.skatteverket.se.

source: Fax +46-(0)8-735 85 55 www.av.se ADI 653 Bul
pl: Fax +46-(0)8-735 85 55 www.av.se ADI 653 Pol

source: Информация за контакти
pl: Informacja o kontaktach

source: Ведомството за работната среда
pl: Urząd ds. Bezpieczeństwa i Higieny Pracy

source: Противопожарната служба
pl: Straż pożarna

source: Управлението за обществено осигуряване
pl: Kasa Ubezpieczeń

source: Tfn: +46-(0)498-200 700 Tfn: +46-(0)771-524 524 www.forsakringskassan.se
pl: Tfn: +46-(0)771-524 524 www.forsakringskassan.se

source: Миграционното ведомство
pl: Urząd ds. Migracji

source: Tfn: +46-(0)771-19 44 00 Tfn: +46-(0)771-235 235 www.migrationsverket.se
pl: Tfn: +46-(0)771-235 235 www.migrationsverket.se

source: Полицията
pl: Policja

source: Комунал - професионалния съюз на общинските работници
pl: Związek pracowników gminnych

source: Данъчното ведомство
pl: Urząd Skarbowy

source: Tfn: +46-(0)771-778 778 www.skatteverket.se
pl: Tfn: +46-(0)771-567 567 www.skatteverket.se

source: SOS Аларма
pl: SOS Alarm

source: Шведският институт www.sweden.se
pl: Instytut Szwedzki www.sweden.se

source: Министерството на външните работи
pl: Ministerstwo Spraw Zagranicznych
